{
    "section1": {
        "title": "Välkommen!",
        "paragraph0": "Jag är Eva, Sadelmakarmästare med 20 års erfarenhet med passion för hästar och dess rörelsefrihet. Jag hjälper dig att hitta en sadel som respekterar både hästens kropp och din sits.",
        "paragraph1": "Nyhet på gång! I höst kommer en ny riktning inom sadelutveckling - med hästens rörelse och välmående i fokus."
    },
    "section2": {
        "title": "Test Titel",
        "paragraph0": "Test paragraf 1",
        "paragraph1": "Test paragraf 2",
        "paragraph2": "Test paragraf 3"
    },
    "section3": {
        "title": "Priser"
    },
    "section4": {
        "title": "Freedom of Movement",
        "paragraph0": "Känslan när din häst kan röra sig fritt är obetalbar. När bogbladet får plats att rotera, när manken är fri och trapeziusmuskeln kan arbeta utan att klämmas – då kan hästen verkligen lätta sin front och börja bära mer vikt på bakbenen.",
        "paragraph1": "En fri överlinje gör att hästen kan slappna av, sträcka ut sig och arbeta dynamiskt med sina muskler - bygga styrka och aktivera både bukmuskulatur och bakdel. Kontraktion - och sedan längning.",
        "paragraph2": "Men om sadeln klämmer vid manken och begränsar skulderrörelsen, skapas en konstant spänning i trapeziusmuskeln. Det leder till att muskeln hålls i ständig kontraktion, vilket försämrar blodcirkulationen och i längden orsakar muskelatrofi - muskeln förtvinar.",
        "paragraph3": "En sådan sadel hindrar alltså precis den utveckling vi är ute efter. Hästen får inte möjlighet att komma upp framtill och avlasta sina framben. Redan i naturligt tillstånd bär hästen 60-70% av sin vikt på frambenen. Om sadeln dessutom klämmer runt manken och ryttaren tillkommer som belastning, tvingas hästen att bli ännu mer framtung.",
        "paragraph4": "Ändå så försöker hästen. För hästar är så vänliga och anpassningsbara att de gör sitt bästa trots smärta - genom att kompensera med skyddstrategier. De håller vissa muskler i konstant kontraktion för att ändå kunna röra sig som förväntat av dem trots begränsningarna vi gett dem.",
        "paragraph5": "Därför är valet av sadel inte bara en fråga om ryttarens komfort - det är avgörande för hästens hållbarhet, utveckling, välmående och rörelsefrihet.",
        "paragraph6": "Det fina är att lösning finns. Med rätt konstruktion av sadeln, rätt anpassning av ullen i bossan med respekt för hästens kropp kan vi ge tillbaka rörelsefriheten och glädjen - och låta varje steg bli ett uttryck för frihet, lätthet och balans. En långsiktlig lösning. Där du inte behöver byta sadel eller bomvidd, bara för att hästen har ändrat sig muskulärt, det finns ett hållbart sadelägande som även tillåter din häst att utveckla sig. Skillnaden är vilken kunskapsnivå som din sadelinprovare har."
    }
}
