{
    "section1": {
        "title": "Nyhet på gång",
        "paragraph": "I höst kommer en ny riktning inom sadelutveckling - med hästens rörelse och välmående i fokus."
    },
    "section2": {
        "title": "Freedom in Movement",
        "paragraph0": "Känslan när din häst kan röra sig fritt är obetalbar. När bogbladet får plats att rotera, när manken är fri och trapeziusmuskeln kan arbeta utan att klämmas – då kan hästen verkligen lätta sin front och börja bära mer vikt på bakbenen.",
        "paragraph1": "En fri överlinje gör att hästen kan slappna av, sträcka ut sig och arbeta dynamiskt med sina muskler - bygga styrka och aktivera både bukmuskulatur och bakdel. Kontraktion - och sedan längning.",
        "paragraph2": "Men om sadeln klämmer vid manken och begränsar skulderrörelsen, skapas en konstant spänning i trapeziusmuskeln. Det leder till att muskeln hålls i ständig kontraktion, vilket försämrar blodcirkulationen och i längden orsakar muskelatrofi - muskeln förtvinar.",
        "paragraph3": "En sådan sadel hindrar alltså precis den utveckling vi är ute efter. Hästen får inte möjlighet att komma upp framtill och avlasta sina framben. Redan i naturligt tillstånd bär hästen 60-70% av sin vikt på frambenen. Om sadeln dessutom klämmer runt manken och ryttaren tillkommer som belastning, tvingas hästen att bli ännu mer framtung.",
        "paragraph4": "Ändå så försöker hästen. För hästar är så vänliga och anpassningsbara att de gör sitt bästa trots smärta - genom att kompensera med skyddstrategier. De håller vissa muskler i konstant kontraktion för att ändå kunna röra sig som förväntat av dem trots begränsningarna vi gett dem.",
        "paragraph5": "Därför är valet av sadel inte bara en fråga om ryttarens komfort - det är avgörande för hästens hållbarhet, utveckling, välmående och rörelsefrihet.",
        "paragraph6": "Det fina är att lösning finns. Med rätt konstruktion av sadeln, rätt anpassning av ullen i bossan med respekt för hästens kropp kan vi ge tillbaka rörelsefriheten och glädjen - och låta varje steg bli ett uttryck för frihet, lätthet och balans."
    },
    "section3": {
        "title": "Priser"
    },
    "section4": {
        "title": "Om mig, Sadelmakare med hjärta för rörelse och hästars välmående",
        "paragraph0": "När jag själv sökte efter en sadelmakare insåg jag hur svårt det var att hitta någon som förstod både hästens anatomi och ryttarens behov. Där väcktes idén. Jag älskar både hantverk och hästar – och så började min resa.",
        "paragraph1": "Jag utbildade mig först på Utbildning Nord i 1,5 år, och sedan på sadelmakeriskolan i Tärnsjö 2 år. Gesällprovet gjorde jag 2003 med en handsydd dressyrsadel (högsta svårighetsgrad), som blev MVG-godkänd. Därefter reste jag till USA för att studera hästars biomekanik: vad gör en sadel för hästens rörelsefrihet – och vad hindrar den?",
        "paragraph2": "2011 tillverkade jag en handsydd hoppsadel med ullsäte till mitt mästarprov, och blev MVG-godkänd även där.",
        "paragraph3": "2014 och 2015 tävlade jag i sadelmakeri-SM och vann tre klasser i rad med mina handsydda remtyg och läderdetaljer – granskade och bedömda av hovsadelmakare i London.",
        "paragraph4": "Idag driver jag mitt företag med passion, respekt och kompromisslöshet. Jag vet att det går att tillverka sadlar som inte bara känns bra för ryttaren – utan som också låter hästen röra sig helt fritt. Det handlar inte om märke. Det handlar om konstruktionen av sadeln.",
        "paragraph5": "För mig är sadeln inte bara ett hjälpmedel – den är en förlängning av förtroendet mellan häst och ryttare; det förtroendet förtjänar att bäras med största omsorg."
    }
}
